Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/Privacy.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# ACCESSORY_SETUP_FOOTER
source: Apps that have access to one or more accessories will appear here. Additional paired accessories can be found in Home app, Bluetooth, and Wi-Fi settings.
ar: ستظهر هنا التطبيقات التي يمكنها الوصول إلى ملحق واحد أو أكثر. يمكن العثور على المزيد من الملحقات المقترنة في إعدادات Bluetooth و Wi-Fi وتطبيق المنزل.
bg: Тук ще се появят приложенията, които имат достъп до един или повече аксесоара. Допълнително свързаните аксесоари могат да бъдат открити в настройките на приложението Дом, както и в настройките на Bluetooth и Wi-Fi.
ca: Les apps que tinguin accés a algun dels accessoris es mostraran aquí. Trobaràs la resta d’accessoris enllaçats a l’app Casa i a la configuració del Bluetooth i de la Wi‑Fi.
cs: Zde se zobrazí aplikace, které mají přístup k jednomu nebo více zařízením z příslušenství. Další spárované příslušenství najdete v nastavení aplikace Domácnost a rozhraní Bluetooth a Wi‑Fi.
da: Apps, der har adgang til et eller flere tilbehør, vises her. Yderligere parret tilbehør findes i indstillingerne til appen Hjem, Bluetooth og Wi-Fi.
de: Hier werden Apps angezeigt, die Zugriff auf Zubehör haben. Weitere gekoppelte Geräte findest du in der Home-App sowie den Bluetooth- und WLAN-Einstellungen.
el: Εδώ θα εμφανίζονται οι εφαρμογές που έχουν πρόσβαση σε ένα ή περισσότερα αξεσουάρ. Μπορείτε να βρείτε πρόσθετα ζευγοποιημένα αξεσουάρ στις ρυθμίσεις της εφαρμογής «Οικία», Bluetooth και Wi‑Fi.
es: Aquí aparecerán las apps que tengan acceso a uno o más accesorios. Los demás accesorios enlazados aparecerán en la app Casa y en los ajustes de Bluetooth y de las redes Wi‑Fi.
es_us: Aquí se mostrarán las apps con acceso a uno o más de los accesorios. El resto de los accesorios enlazados pueden encontrarse en la app Casa y en la configuración de Bluetooth y de Wi-Fi.
fi: Apit, jotka voivat käyttää yhtä tai useampaa lisälaitetta, näkyvät tässä. Muita pariksi liitettyjä lisälaitteita löytyy Koti-, Bluetooth- ja Wi‑Fi-asetuksissa.
fr: Les apps ayant accès à un ou plusieurs accessoires apparaîtront ici. D’autres accessoires jumelés sont disponibles dans l’app Maison, via le Bluetooth et dans les réglages Wi-Fi.
fr_ca: Les apps qui ont accès à un ou plusieurs accessoires s’affichent ici. Les autres accessoires jumelés sont accessibles dans les réglages de l’app Domicile, de Bluetooth et du Wi‑Fi.
he: יישומים עם הרשאת גישה לאביזר אחד או יותר יופיעו כאן. ניתן למצוא אביזרים מקושרים נוספים ביישום ״הבית שלי״, ובהגדרות Bluetooth ותקשורת אלחוטית.
hi: एक या अधिक ऐक्सेसरी को ऐक्सेस करने वाले ऐप्स यहाँ दिखाई देंगे। पेयर की गई अतिरिक्त ऐक्सेसरी घर ऐप, Bluetooth और वाई-फ़ाई सेटिंग्ज़ में पाई जा सकती हैं।
hr: Ovdje će se prikazati aplikacije koje imaju pristup jednom ili više pribora. Dodatne uparene pribore možete pronaći u aplikaciji Dom te postavkama Bluetootha i Wi-Fija.
hu: Itt jelennek meg az egy vagy több kiegészítőhöz hozzáféréssel rendelkező appok. További párosított kiegészítők az Otthon app, a Bluetooth és a Wi‑Fi beállításaiban találhatók.
id: App yang memiliki akses ke satu atau beberapa aksesori akan muncul di sini. Aksesori tambahan yang dipasangkan dapat ditemukan di pengaturan app Rumah, Bluetooth, dan Wi-Fi.
it: Le app che hanno accesso a uno o più accessori verranno mostrate qui. Puoi trovare altri accessori abbinati nelle impostazioni dell’app Casa, del Bluetooth e del Wi‑Fi.
ja: アクセサリにアクセスできるアプリがここに表示されます。その他のペアリングされたアクセサリは、ホームアプリ、Bluetooth、およびWi‑Fi設定で追加できます。
kk: Бір немесе бірнеше керек‑жараққа қол жеткізу рұқсаты бар қолданбалар осы жерде пайда болады. Қосымша жұптастырылған керек‑жарақтарды «Үй» қолданбасында, Bluetooth және Wi-Fi реттеулерінде табуға болады.
ko: 하나 이상의 액세서리에 접근 권한을 가진 앱이 여기에 나타납니다. 추가로 페어링된 액세서리는 홈 앱, Bluetooth 및 Wi-Fi 설정에서 찾을 수 있습니다.
lt: Čia bus rodomos programos, kurioms suteikta prieiga prie vieno ar daugiau priedų. Papildomai susietus priedus galite peržiūrėti programoje „Namai“, „Bluetooth“ ir „Wi-Fi“ nustatymuose.
ms: App yang mempunyai akses kepada satu atau lebih aksesori akan kelihatan di sini. Aksesori berpasangan tambahan boleh ditemui dalam seting app Rumah, Bluetooth dan Wi‑Fi.
nl: Hier staan de apps die om toegang tot een of meer accessoires hebben gevraagd. In de instellingen voor de Woning-app, Bluetooth en wifi kun je nog meer gekoppelde accessoires vinden.
no: Apper som har tilgang til ett eller flere tilbehør, vises her. Du kan finne annet sammenkoblet tilbehør i Hjem-appen og i Innstillinger under Bluetooth eller Wi‑Fi.
pl: W tym miejscu pojawią się aplikacje, które mają dostęp do co najmniej jednego akcesorium. Dodatkowe połączone w parę akcesoria możesz znaleźć w aplikacji Dom oraz ustawieniach Bluetooth i Wi‑Fi.
pt_br: Os apps que têm acesso a um ou mais acessórios aparecerão aqui. Você pode encontrar outros acessórios emparelhados no app Casa e nos ajustes de Bluetooth e Wi‑Fi.
pt_pt: As aplicações com acesso a um ou mais acessórios aparecerão aqui. Outros acessórios emparelhados podem ser encontrados na aplicação Casa e nas definições de Bluetooth e Wi‑Fi.
ro: Aplicațiile care au acces la unul sau mai multe accesorii vor fi afișate aici. Alte accesorii asociate pot fi găsite în aplicația Locuință și în configurările Bluetooth sau Wi‑Fi.
ru: Здесь появятся приложения, у которых есть доступ к одному или нескольким аксессуарам. Другие аксессуары, объединенные в пару, можно найти в приложении «Дом», а также в настройках Bluetooth и Wi‑Fi.
sk: Tu sa zobrazia apky, ktoré majú prístup k najmenej jednému príslušenstvu. Ďalšie spárované príslušenstvo nájdete v nastaveniach apky Domácnosť a rozhraní Bluetooth a Wi-Fi.
sl: Aplikacije, ki imajo dostop do enega ali več elementov dodatne opreme, bodo prikazane tukaj. Dodatne seznanjene elemente dodatne opreme lahko najdete v aplikaciji Dom ter nastavitvah za Bluetooth in Wi-Fi.
sv: Appar som har tillgång till ett eller flera tillbehör visas här. Fler parkopplade tillbehör finns i appen Hem, Bluetooth och Wi‑Fi-inställningar.
th: แอปที่เข้าถึงอย่างน้อยหนึ่งอุปกรณ์เสริมจะแสดงที่นี่ อุปกรณ์เสริมที่จับคู่ด้วยเพิ่มเติมสามารถพบได้ในแอปบ้าน การตั้งค่าบลูทูธ และการตั้งค่า Wi‑Fi
tr: Bir veya daha fazla aksesuara erişimi olan uygulamalar burada görünür. Diğer eşlenmiş aksesuarlar Ev uygulamasının yanı sıra Bluetooth ve Wi-Fi ayarlarında bulunabilir.
uk: Тут зʼявлятимуться програми, які мають доступ до одного чи кількох приладів. Решту спарених приладів можна знайти в програмі «Дім» і параметрах Bluetooth та Wi‑Fi.
vi: Các ứng dụng có quyền truy cập vào một hoặc nhiều phụ kiện sẽ xuất hiện tại đây. Bạn có thể tìm thấy các phụ kiện được ghép đôi bổ sung trong ứng dụng Nhà, cài đặt Bluetooth và Wi-Fi.
zh_cn: 可访问一个或多个配件的App将在此处显示。更多配对配件可在“家庭”App、蓝牙和Wi‑Fi设置中找到。
zh_hk: 可以取用一個或多個配件的App會顯示於此處。在「家居」App、藍牙，以及Wi-Fi設定中可找到其他已配對的配件。
zh_tw: 要求取用一或多個配件的App會顯示於此。其他已配對的配件可以在「家庭」App、藍牙和Wi-Fi設定中找到。

# ACCESSORY_SETUP_FOOTER_WLAN
source: Apps that have access to one or more accessories will appear here. Additional paired accessories can be found in Home app, Bluetooth, and WLAN settings.
ar: ستظهر هنا التطبيقات التي يمكنها الوصول إلى ملحق واحد أو أكثر. يمكن العثور على المزيد من الملحقات المقترنة في إعدادات Bluetooth و WLAN وتطبيق المنزل.
bg: Тук ще се появят приложенията, които имат достъп до един или повече аксесоара. Допълнително свързаните аксесоари могат да бъдат открити в настройките на приложението Дом, както и в настройките на Bluetooth и WLAN.
ca: Les apps que tinguin accés a algun dels accessoris es mostraran aquí. Trobaràs la resta d’accessoris enllaçats a l’app Casa i a la configuració del Bluetooth i de la WLAN.
cs: Zde se zobrazí aplikace, které mají přístup k jednomu nebo více zařízením z příslušenství. Další spárované příslušenství najdete v nastavení aplikace Domácnost a rozhraní Bluetooth a WLAN.
da: Apps, der har adgang til et eller flere tilbehør, vises her. Yderligere parret tilbehør findes i indstillingerne til appen Hjem, Bluetooth og WLAN.
de: Hier werden Apps angezeigt, die Zugriff auf Zubehör haben. Weitere gekoppelte Geräte findest du in der Home-App sowie den Bluetooth- und WLAN-Einstellungen.
el: Εδώ θα εμφανίζονται οι εφαρμογές που έχουν πρόσβαση σε ένα ή περισσότερα αξεσουάρ. Μπορείτε να βρείτε πρόσθετα ζευγοποιημένα αξεσουάρ στις ρυθμίσεις της εφαρμογής «Οικία», Bluetooth και WLAN.
es: Aquí aparecerán las apps que tengan acceso a uno o más accesorios. Los demás accesorios enlazados aparecerán en la app Casa y en los ajustes de Bluetooth y de las redes WLAN.
es_us: Aquí se mostrarán las apps con acceso a uno o más de los accesorios. El resto de los accesorios enlazados pueden encontrarse en la app Casa y en la configuración de Bluetooth y de WLAN.
fi: Apit, jotka voivat käyttää yhtä tai useampaa lisälaitetta, näkyvät tässä. Muita pariksi liitettyjä lisälaitteita löytyy Koti-, Bluetooth- ja WLAN-asetuksissa.
fr: Les apps ayant accès à un ou plusieurs accessoires apparaîtront ici. D’autres accessoires jumelés sont disponibles dans l’app Maison, via le Bluetooth et dans les réglages WLAN.
fr_ca: Les apps qui ont accès à un ou plusieurs accessoires s’affichent ici. Les autres accessoires jumelés sont accessibles dans les réglages de l’app Domicile, de Bluetooth et du WLAN.
he: יישומים עם הרשאת גישה לאביזר אחד או יותר יופיעו כאן. ניתן למצוא אביזרים מקושרים נוספים ביישום ״הבית שלי״, ובהגדרות Bluetooth ותקשורת WLAN.
hi: एक या अधिक ऐक्सेसरी को ऐक्सेस करने वाले ऐप्स यहाँ दिखाई देंगे। पेयर की गई अतिरिक्त ऐक्सेसरी घर ऐप, Bluetooth और WLAN सेटिंग्ज़ में पाई जा सकती हैं।
hr: Ovdje će se prikazati aplikacije koje imaju pristup jednom ili više pribora. Dodatne uparene pribore možete pronaći u aplikaciji Dom te postavkama Bluetootha i WLAN-a.
hu: Itt jelennek meg az egy vagy több kiegészítőhöz hozzáféréssel rendelkező appok. További párosított kiegészítők az Otthon app, a Bluetooth és a WLAN beállításaiban találhatók.
id: App yang memiliki akses ke satu atau beberapa aksesori akan muncul di sini. Aksesori tambahan yang dipasangkan dapat ditemukan di pengaturan app Rumah, Bluetooth, dan WLAN.
it: Le app che hanno accesso a uno o più accessori verranno mostrate qui. Puoi trovare altri accessori abbinati nelle impostazioni dell’app Casa, del Bluetooth e della connessione WLAN.
ja: アクセサリにアクセスできるアプリがここに表示されます。その他のペアリングされたアクセサリは、ホームアプリ、Bluetooth、およびWLAN設定で追加できます。
kk: Бір немесе бірнеше керек-жараққа қол жеткізу рұқсаты бар қолданбалар осы жерде пайда болады. Қосымша жұптастырылған керек-жарақтарды «Үй» қолданбасында, Bluetooth және WLAN реттеулерінде табуға болады.
ko: 하나 이상의 액세서리에 접근 권한을 가진 앱이 여기에 나타납니다. 추가로 페어링된 액세서리는 홈 앱, Bluetooth 및 WLAN 설정에서 찾을 수 있습니다.
lt: Čia bus rodomos programos, kurioms suteikta prieiga prie vieno ar daugiau priedų. Papildomai susietus priedus galite peržiūrėti programoje „Namai“, „Bluetooth“ ir WLAN nustatymuose.
ms: App yang mempunyai akses kepada satu atau lebih aksesori akan kelihatan di sini. Aksesori berpasangan tambahan boleh ditemui dalam seting app Rumah, Bluetooth dan WLAN.
nl: Hier staan de apps die om toegang tot een of meer accessoires hebben gevraagd. In de instellingen voor de Woning-app, Bluetooth en WLAN kun je nog meer gekoppelde accessoires vinden.
no: Apper som har tilgang til ett eller flere tilbehør, vises her. Du kan finne annet sammenkoblet tilbehør i Hjem-appen og i Innstillinger under Bluetooth eller WLAN.
pl: W tym miejscu pojawią się aplikacje, które mają dostęp do co najmniej jednego akcesorium. Dodatkowe połączone w parę akcesoria możesz znaleźć w aplikacji Dom oraz ustawieniach Bluetooth i WLAN.
pt_br: Os apps que têm acesso a um ou mais acessórios aparecerão aqui. Você pode encontrar outros acessórios emparelhados no app Casa e nos ajustes de Bluetooth e WLAN.
pt_pt: As aplicações com acesso a um ou mais acessórios aparecerão aqui. Outros acessórios emparelhados podem ser encontrados na aplicação Casa e nas definições de Bluetooth e WLAN.
ro: Aplicațiile care au acces la unul sau mai multe accesorii vor fi afișate aici. Alte accesorii asociate pot fi găsite în aplicația Locuință și în configurările Bluetooth sau WLAN.
ru: Здесь появятся приложения, у которых есть доступ к одному или нескольким аксессуарам. Другие аксессуары, объединенные в пару, можно найти в приложении «Дом», а также в настройках Bluetooth и WLAN.
sk: Tu sa zobrazia apky, ktoré majú prístup k najmenej jednému príslušenstvu. Ďalšie spárované príslušenstvo nájdete v nastaveniach apky Domácnosť a rozhraní Bluetooth a WLAN.
sl: Aplikacije, ki imajo dostop do enega ali več elementov dodatne opreme, bodo prikazane tukaj. Dodatne seznanjene elemente dodatne opreme lahko najdete v aplikaciji Dom ter nastavitvah za Bluetooth in WLAN.
sv: Appar som har tillgång till ett eller flera tillbehör visas här. Fler parkopplade tillbehör finns i appen Hem, Bluetooth och WLAN-inställningar.
th: แอปที่เข้าถึงอย่างน้อยหนึ่งอุปกรณ์เสริมจะแสดงที่นี่ อุปกรณ์เสริมที่จับคู่ด้วยเพิ่มเติมสามารถพบได้ในแอปบ้าน การตั้งค่าบลูทูธ และการตั้งค่า WLAN
tr: Bir veya daha fazla aksesuara erişimi olan uygulamalar burada görünür. Diğer eşlenmiş aksesuarlar Ev uygulamasının yanı sıra Bluetooth ve WLAN ayarlarında bulunabilir.
uk: Тут зʼявлятимуться програми, які мають доступ до одного чи кількох приладів. Решту спарених приладів можна знайти в програмі «Дім» і параметрах Bluetooth та WLAN.
vi: Các ứng dụng có quyền truy cập vào một hoặc nhiều phụ kiện sẽ xuất hiện tại đây. Bạn có thể tìm thấy các phụ kiện được ghép đôi bổ sung trong ứng dụng Nhà, cài đặt Bluetooth và WLAN.
zh_cn: 可访问一个或多个配件的App将在此处显示。更多已配对配件可在“家庭”App、蓝牙和无线局域网设置中找到。
zh_hk: 可以取用一個或多個配件的App會顯示於此處。在「家居」App、藍牙，以及WLAN設定中可找到其他已配對的配件。
zh_tw: 要求取用一或多個配件的App會顯示於此。其他已配對的配件可以在「家庭」App、藍牙和WLAN設定中找到。

# PRIVACY
source: Privacy & Security
ar: الخصوصية والأمن
bg: Поверителност и сигурност
ca: Privacitat i seguretat
cs: Soukromí a zabezpečení
da: Anonymitet & sikkerhed
de: Datenschutz & Sicherheit
el: Απόρρητο και ασφάλεια
es: Privacidad y seguridad
es_us: Privacidad y seguridad
fi: Tietosuoja ja suojaus
fr: Confidentialité et sécurité
fr_ca: Confidentialité et sécurité
he: פרטיות ואבטחה
hi: गोपनीयता और सुरक्षा
hr: Privatnost i sigurnost
hu: Adatvédelem és biztonság
id: Privasi & Keamanan
it: Privacy e sicurezza
ja: プライバシーとセキュリティ
kk: Құпиялылық және қауіпсіздік
ko: 개인정보 보호 및 보안
lt: Privatumas ir sauga
ms: Privasi & Keselamatan
nl: Privacy en beveiliging
no: Personvern og sikkerhet
pl: Prywatność i ochrona
pt_br: Privacidade e Segurança
pt_pt: Privacidade e segurança
ro: Intimitate și securitate
ru: Конфиденциальность и безопасность
sk: Súkromie a bezpečnosť
sl: Zasebnost in varnost
sv: Integritet och säkerhet
th: ความเป็นส่วนตัวและความปลอดภัย
tr: Gizlilik ve Güvenlik
uk: Приватність і безпека
vi: Quyền riêng tư & Bảo mật
zh_cn: 隐私与安全性
zh_hk: 私隱與保安
zh_tw: 隱私權與安全性

# CONTACTS_FULL_ACCESS_AUTHORIZATION
source: Full Access
ar: وصول كامل
bg: Пълен достъп
ca: Accés total
cs: Plný přístup
da: Fuld adgang
de: Voller Zugriff
el: Πλήρης πρόσβαση
es: Acceso total
es_us: Acceso completo
fi: Rajoittamaton pääsy
fr: Accès complet
fr_ca: Accès complet
he: גישה מלאה
hi: पूर्ण ऐक्सेस
hr: Puni pristup
hu: Teljes hozzáférés
id: Akses Penuh
it: Accesso completo
ja: フルアクセス
kk: Толық қол жеткізу
ko: 전체 접근
lt: Visateisė prieiga
ms: Akses Penuh
nl: Volledige toegang
no: Full tilgang
pl: Pełny dostęp
pt_br: Acesso Total
pt_pt: Acesso total
ro: Acces complet
ru: Полный доступ
sk: Plný prístup
sl: Poln dostop
sv: Full åtkomst
th: การเข้าถึงทั้งหมด
tr: Tam Erişim
uk: Повний доступ
vi: Truy cập đầy đủ
zh_cn: 完全访问
zh_hk: 完整取用權限
zh_tw: 完整取用權限

source: Face ID
ar: بصمة الوجه
zh_cn: 面容ID

source: Always
ar: دائمًا
bg: Винаги
ca: Sempre
cs: Vždy
da: Altid
de: Immer
el: Πάντα
es: Siempre
es_us: Siempre
fi: Aina
fr: Toujours
fr_ca: Toujours
he: תמיד
hi: हमेशा
hr: Uvijek
hu: Mindig
id: Selalu
it: Sempre
ja: 常に
kk: Әрдайым
ko: 항상
lt: Visada
ms: Sentiasa
nl: Altijd
no: Alltid
pl: Zawsze
pt_br: Sempre
pt_pt: Sempre
ro: Întotdeauna
ru: Всегда
sk: Vždy
sl: Vedno
sv: Alltid
th: ตลอดเวลา
tr: Her Zaman
uk: Завжди
vi: Luôn luôn
zh_cn: 始终
zh_hk: 總是
zh_tw: 永遠

source: Camera
ar: الكاميرا
bg: Камера
ca: Càmera
cs: Fotoaparát
da: Kamera
de: Kamera
el: Κάμερα
es: Cámara
es_us: Cámara
fi: Kamera
fr: Appareil photo
fr_ca: Appareil photo
he: מצלמה
hi: कैमरा
hr: Kamera
hu: Kamera
id: Kamera
it: Fotocamera
ja: カメラ
kk: Камера
ko: 카메라
lt: Vaizdo kamera
ms: Kamera
no: Kamera
pl: Aparat
pt_br: Câmera
pt_pt: Câmara
ro: Cameră
ru: Камера
sk: Kamera
sl: Kamera
sv: Kamera
th: กล้อง
tr: Kamera
uk: Камера
zh_cn: 相机
zh_hk: 相機
zh_tw: 相機

source: Contactless & NFC
ar: غير التلامسية و NFC
bg: Безконтактно и NFC
ca: NFC i sense contacte
cs: Bezkontaktní rozhraní a NFC
da: Kontaktløs og NFC
de: Kontaktlos & NFC
el: Ανέπαφα και NFC
es: Tecnología sin contacto y NFC
es_us: Interacción sin contacto y NFC
fi: Lähimaksu ja NFC
fr: Sans contact et NFC
fr_ca: Sans contact et CCP
he: תקשורת ללא מגע ו-NFC
hi: संपर्क रहित और NFC
hr: Beskontaktno i NFC
hu: Érintés nélküli és NFC
id: Nirkontak & NFC
it: Contactless e NFC
ja: 非接触とNFC
kk: Контактісіз төлемдер және NFC
ko: 비접촉식 및 NFC
lt: Bekontaktis ir NFC
ms: Tanpa Sentuh & NFC
nl: Contactloos en NFC
no: Kontaktløse funksjoner og NFC
pl: Funkcje zbliżeniowe i NFC
pt_br: Aproximação e NFC
pt_pt: Contactless e NFC
ro: Contactless și NFC
ru: Бесконтактная оплата и NFC
sk: Bezkontaktné a NFC rozhrania
sl: Brezstično in NFC
sv: Kontaktlöst och NFC
th: แบบไร้การสัมผัสและ NFC
tr: Temassız ve NFC
uk: Безконтактні операції та NFC
vi: Không tiếp xúc & NFC
zh_cn: 免接触功能与NFC
zh_hk: 非接觸式與NFC
zh_tw: 感應功能與NFC

# CALENDARS_NO_APP_FOOTER
source: Apps that have requested access to your calendar events will appear here.
ar: ستظهر هنا التطبيقات التي طلبت الوصول إلى أحداث تقويمك.
bg: Тук ще се появят приложенията, които са заявили достъп до вашите събития в календара.
ca: Les apps que hagin sol·licitat accedir als esdeveniments del calendari es mostraran aquí.
cs: Zde se zobrazí aplikace, které si vyžádaly přístup k událostem ve vašem kalendáři.
da: Apps, der har bedt om adgang til dine kalenderbegivenheder, vises her.
de: Hier werden Apps angezeigt, die auf deine Kalenderereignisse zugreifen möchten.
el: Εδώ θα εμφανίζονται οι εφαρμογές που έχουν ζητήσει πρόσβαση στα γεγονότα ημερολογίου σας.
es: Las apps que hayan solicitado acceso a los eventos de tu calendario aparecerán aquí.
es_us: Aquí se mostrarán las apps que solicitaron acceso a los eventos de tu calendario.
fi: Apit, jotka ovat pyytäneet lupaa käyttää kalenteritapahtumiasi, näkyvät tässä.
fr: Les apps ayant demandé l’accès à vos évènements du calendrier apparaîtront ici.
fr_ca: Les apps ayant demandé l’accès à vos événements de calendrier s’affichent ici.
he: יישומים שביקשו גישה לאירועים בלוח השנה שלך יופיעו כאן.
hi: आपके कैलेंडर इवेंट ऐक्सेस करने का अनुरोध करने वाले ऐप्स यहाँ दिखाई देंगे।
hr: Ovdje će se prikazati aplikacije koje su zatražile pristup vašim kalendarskim događajima.
hu: Itt jelennek meg a naptáreseményekhez hozzáférést kérelmező appok.
id: App yang telah meminta akses ke acara kalender Anda akan muncul di sini.
it: Le app che hanno richiesto accesso agli eventi del calendario verranno visualizzate qui.
ja: カレンダーの予定へのアクセスをリクエストしたアプリケーションがここに表示されます。
kk: Күнтізбе оқиғаларыңызға қол жеткізуді сұраған қолданбалар осы жерде пайда болады.
ko: 사용자의 캘린더 이벤트에 접근을 요청한 앱이 여기에 나타납니다.
lt: Čia bus rodomos prieigos prie kalendoriaus įvykių užklausą pateikusios programos.
ms: App yang telah meminta akses kepada peristiwa kalendar anda akan muncul di sini.
nl: Hier worden de apps weergegeven die om toegang tot je agenda-activiteiten hebben gevraagd.
no: Apper som har bedt om tilgang til kalender­hendelsene dine, vises her.
pl: W tym miejscu pojawią się aplikacje, które żądały dostępu do Twoich wydarzeń kalendarza.
pt_br: Os apps que solicitaram acesso aos seus eventos de calendário aparecerão aqui.
pt_pt: As aplicações que pediram acesso aos eventos do calendário aparecerão aqui.
ro: Aplicațiile care au solicitat acces la evenimentele din calendarul dvs. vor fi afișate aici.
ru: Здесь появятся приложения, запросившие доступ к событиям календаря.
sk: Tu sa zobrazia aplikácie, ktoré žiadali o prístup k udalostiam vo vašom kalendári.
sl: Tukaj bodo prikazane aplikacije, ki so zahtevale dostop do dogodkov v koledarju.
sv: Appar som har begärt tillgång till dina kalenderaktiviteter visas här.
th: แอปที่ได้ขอเข้าถึงกิจกรรมปฏิทินของคุณจะแสดงที่นี่
tr: Takvim etkinliklerinize erişmek isteyen uygulamalar burada görünür.
uk: Тут зʼявлятимуться програми, які зробили запит на доступ до ваших календарних подій.
vi: Ứng dụng đã yêu cầu truy cập vào sự kiện lịch của bạn sẽ xuất hiện tại đây.
zh_cn: 请求访问日历日程的App将在此处显示。
zh_hk: 要求取用日曆行程的App將會在此處顯示。
zh_tw: 之前要求取用行事曆行程的App會顯示在此處。

source: Reminders
ar: التذكيرات
bg: Напомняния
ca: Recordatoris
cs: Připomínky
da: Påmindelser
de: Erinnerungen
el: Υπομνήσεις
es: Recordatorios
es_us: Recordatorios
fi: Muistutukset
fr: Rappels
fr_ca: Rappels
he: תזכורות
hi: रिमाइंडर
hr: Podsjetnici
hu: Emlékeztetők
id: Pengingat
it: Promemoria
ja: リマインダー
kk: Еске салғыш
ko: 미리 알림
lt: Priminimai
ms: Peringatan
nl: Herinneringen
no: Påminnelser
pl: Przypomnienia
pt_br: Lembretes
pt_pt: Lembretes
ro: Mementouri
ru: Напоминания
sk: Pripomienky
sl: Opomniki
sv: Påminnelser
th: เตือนความจำ
tr: Anımsatıcılar
uk: Нагадування
vi: Lời nhắc
zh_cn: 提醒事项
zh_hk: 提醒事項
zh_tw: 提醒事項

# CALENDARS_FULL_ACCESS_AUTHORIZATION
source: Full Access
ar: وصول كامل
bg: Пълен достъп
ca: Accés total
cs: Plný přístup
da: Fuld adgang
de: Voller Zugriff
el: Πλήρης πρόσβαση
es: Acceso total
es_us: Acceso completo
fi: Rajoittamaton pääsy
fr: Accès complet
fr_ca: Accès complet
he: גישה מלאה
hi: पूर्ण ऐक्सेस
hr: Puni pristup
hu: Teljes hozzáférés
id: Akses Penuh
it: Accesso completo
ja: フルアクセス
kk: Толық қол жеткізу
ko: 전체 접근
lt: Visateisė prieiga
ms: Akses Penuh
nl: Volledige toegang
no: Full tilgang
pl: Pełny dostęp
pt_br: Acesso Total
pt_pt: Acesso total
ro: Acces complet
ru: Полный доступ
sk: Plný prístup
sl: Poln dostop
sv: Full åtkomst
th: การเข้าถึงทั้งหมด
tr: Tam Erişim
uk: Повний доступ
vi: Truy cập đầy đủ
zh_cn: 完全访问
zh_hk: 完整取用權限
zh_tw: 完整取用權限

source: Journaling Suggestions
ar: اقتراحات تدوين اليوميات
bg: Предложения на дневник
ca: Suggeriments per escriure
cs: Návrhy na psaní deníku
da: Forslag til dagbogsemner
de: Journaling­vorschläge
el: Προτάσεις καταγραφής σκέψεων
es: Sugerencias de escritura
es_us: Sugerencias para escribir
fi: Päiväkirjaehdotukset
fr: Suggestions pour le journal
fr_ca: Suggestions pour le journal
he: הצעות לכתיבה ביומן
hi: जर्नलिंग सुझाव
hr: Prijedlozi za vođenje dnevnika
hu: Naplóírási javaslatok
id: Saran Penjurnalan
it: Suggerimenti per il diario
ja: ジャーナル記入の提案
kk: Күнделік жүргізу ұсыныстары
ko: 일기 쓰기 제안
lt: Dienoraščio pasiūlymai
ms: Cadangan Penjurnalan
nl: Suggesties voor dagboek bijhouden
no: Forslag til dagbokemner
pl: Sugestie wpisów w dzienniku
pt_br: Sugestões para Escrever no Diário
pt_pt: Sugestões de anotação no diário
ro: Sugestii pentru jurnal
ru: Предложения дневника
sk: Návrhy na písanie denníka
sl: Predlogi za pisanje dnevnika
sv: Förslag på dagboksinlägg
th: คำแนะนำการเขียนบันทึก
tr: Günlük Önerileri
uk: Пропозиції до щоденника
vi: Gợi ý ghi nhật ký
zh_cn: 手记建议
zh_hk: 日記建議
zh_tw: 日誌建議

# ACCESSORY_SETUP
source: Accessories
ar: الملحقات
bg: Аксесоари
ca: Accessoris
cs: Příslušenství
da: Tilbehør
de: Zubehör
el: Αξεσουάρ
es: Accesorios
es_us: Accesorios
fi: Lisälaitteet
fr: Accessoires
fr_ca: Accessoires
he: אביזרים
hi: ऐक्सेसरी
hr: Pribori
hu: Kiegészítők
id: Aksesori
it: Accessori
ja: アクセサリ
kk: Керек-жарақтар
ko: 액세서리
lt: Priedai
ms: Aksesori
nl: Accessoires
no: Tilbehør
pl: Akcesoria
pt_br: Acessórios
pt_pt: Acessórios
ro: Accesorii
ru: Аксессуары
sk: Príslušenstvo
sl: Dodatna oprema
sv: Tillbehör
th: อุปกรณ์เสริม
tr: Aksesuarlar
uk: Прилади
vi: Phụ kiện
zh_cn: 配件
zh_hk: 配件
zh_tw: 配件
